/* Localized versions of Info.plist keys */

CFBundleName = "OpenMortal";
CFBundleShortVersionString = "OpenMortal version 0.7";
CFBundleGetInfoString = "OpenMortal version 0.7, Copyright 2003-2004 by UPi";
NSHumanReadableCopyright = "Copyright 2003-2004 by UPi";
